acpi
alsa-utils
autoconf
automake
bash-completion
bison
bluez
bluez-utils
chromium
cmake
cmus
dhcpcd
dialog
discord
docker
docker-compose
fakeroot
flex
fzf
gcc
gimp
git
glu
gopass
grub
gtk2
htop
ifplugd
iw
iwd
libmad
m4
make
man-db
mpv
neovim
netctl
nodejs
npm
nss-mdns
ntfs-3g
openssh
patch
physlock
pkgconf
postgis
postgresql
pulseaudio-alsa
pulseaudio-bluetooth
python-pip
ripgrep
rsync
sdl
sdl_image
sdl_ttf
sudo
tmux
transmission-cli
ttf-dejavu
unzip
wpa_supplicant
xclip
xorg-server
xorg-xinit
xorg-xrandr
youtube-dl
